Repository: c22dev/Geranium
Catalog: Geranium/Translations/Localizable.xcstrings
Source language: en
Languages: es, es_419, fr, it, ja, ko, ru, sk, sv, vi, zh_hans, zh_hant

source: RootHelper Path : %@
es: Ruta de RootHelper : %@
es_419: Ruta RootHelper : %@
fr: Path du RootHelper : %@
it: Percorso RootHelper : %@
ja: RootHelperパス : %@
ko: RootHelper 경로 : %@
ru: Путь RootHelper : %@
sk: Umiestnenie RootHelpera : %@
sv: RootHelper sökväg : %@
vi: Đường dẫn RootHelper : %@
zh_hans: RootHelper路径：%@
zh_hant: RootHelper 路徑 : %@

source: Safari Cache Path : %@
es: Ruta de la caché de Safari : %@
es_419: Ruta de la caché de Safari : %@
fr: Path des caches de Safari : %@
it: Percorso cache Safari : %@
ja: Safariキャッシュパス : %@
ko: Safari 캐시 경로 : %@
ru: Путь кэша Safari : %@
sk: Umiestnenie Safari Cache : %@
sv: Sökväg till Safari-cache : %@
vi: Đường dẫn bộ nhớ đệm Safari : %@
zh_hans: Safari 浏览器缓存路径：%@
zh_hant: Safari 緩存 路徑 : %@

source: Safari Caches
es: Cachés de Safari
es_419: Cachés de Safari
fr: Caches Safari
it: Cache Safari
ja: Safariキャッシュ
ko: Safari 캐시
ru: Кэши Safari
sk: Caches prehliadača Safari
sv: Safari-cacher
vi: Bộ nhớ đệm Safari
zh_hans: Safari 浏览器缓存
zh_hant: Safari 緩存

source: Save
es: Guardar
es_419: Guardar
fr: Sauvegarder
it: Salva
ja: 保存
ko: 저장
ru: Сохранить
sk: Uložiť
sv: Spara
vi: Lưu
zh_hans: 保存文件
zh_hant: 維護

source: Search a currently running daemon...
es: Buscar un “daemon” en ejecución...
es_419: Buscar un daemon en ejecución...
fr: Recherchez un daemon...
it: Cerca un daemon attualmente avviato...
ja: 現在実行中のデーモンを検索...
ko: 현재 실행 중인 데몬을 검색하세요...
ru: Поиск запущенного процесса.....
sv: Sök efter en pågående daemon...
vi: Tìm kiếm một daemon hiện đang chạy...
zh_hans: 搜索当前正在运行的守护进程...
zh_hant: 點此搜尋正在運行的進程...

source: Settings
es: Ajustes
es_419: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
ru: Настройки
sk: Nastavenia
sv: Inställningar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Setup
es: Configurar
es_419: Configurar
fr: Configuration
it: Installazione
ja: セットアップ
ko: 셋업
ru: Установщик
sk: Začiatočné Nastavenie
sv: Inställning
vi: Thiết lập
zh_hans: 安装
zh_hant: 設置

source: Startup Settings
es: Ajustes iniciales
es_419: Ajustes de inicio
fr: Paramètres de démarrage
it: Impostazioni di avvio
ja: スタートアップ設定
ko: 시작 설정
ru: Настройки запуска
sk: Nastavenia Spustenia
sv: Startinställningar
vi: Cài đặt khởi động
zh_hans: 启动设置
zh_hant: 初始設定

source: Supervise
es: Activar supervisión
fr: Superviser
ru: Супервайз

source: Superviser
es: Supervisor
es_419: Supervisor
it: Supervisore
ko: 감독자
ru: Супервайзер

source: Thanks to all those amazing translators !
es: ¡Gracias a todos esos increíbles traductores!
es_419: ¡Gracias a todos estos increíbles traductores!
fr: Merci à tous ces incroyables contributeurs !
it: Grazie a tutti questi sorprendenti traduttori!
ja: 素晴らしい翻訳者の方々に感謝します！
ko: 번역에 도움 주신 모든 분께 감사드립니다 !
ru: Спасибо всем этим прекрасным переводчикам !
sk: Ďakujem všetkým úžasným prekladateľom!
sv: Tack till alla fantastiska översättare!
vi: Cảm ơn tất cả những dịch giả tuyệt vời!
zh_hans: 感谢我们所有的贡献者！
zh_hant: 感謝所有絕讚的翻譯者！

source: This is a list of all the currently disabled daemons. Don't change things you didn't changed. The toggled ones are the disabled ones.
es: Esta es una lista de todos los “daemons” actualmente desactivados. No modifiques lo que no hayas cambiado tu. Los cambiados son los deshabilitados.
es_419: Esta es una lista de todos los daemons actualmente desactivados. No cambies lo que no has cambiado. Los cambiados son los deshabilitados.
fr: Ceci est une liste de tous les daemons désactivés. Ne changez pas les choses que vous n'avez pas changé de base. Ceux activés sont ceux qui sont désactivés pour le système.
it: Questo è un elenco di tutti i daemon attualmente disabilitati. Non cambiare le cose che non hai cambiato. Quelli attivati ​​sono quelli disabilitati.
ja: これは、現在無効になっているすべてのデーモンのリストです。 変更していないものはそのままにしてください。 切り替えられたものは無効になっています。
ko: 현재 비활성화된 모든 데몬의 목록입니다. 바꾸지 않은 것을 바꾸지 마십시오. 토글된 것은 비활성화된 것입니다.
ru: Это список всех выключенных системных процессов прямо сейчас. Не изменяйте вещи которые вы не изменяли. Те которые переключены это те которые выключены.
sk: Toto je zoznam všetkých momentálne vypnutých Daemons. Nemeňte veci, ktorými si nie ste istý. Tie "zapnuté" deamony sú vypnuté.
sv: Detta är en lista över alla för närvarande inaktiverade daemons. Ändra inte saker som du inte har ändrat. De som är växlade är de som är inaktiverade.
vi: Đây là danh sách tất cả các daemon hiện đang bị vô hiệu hóa. Đừng thay đổi những điều bạn chưa từng thay đổi. Những thứ bị thay đổi là những thứ bị vô hiệu hoá.
zh_hans: 这是当前禁用的所有守护进程的列表。不要改变那些你没有改变的事情。被切换的是被禁用的。
zh_hant: 此為當前所有已停用的進程清單。請勿更動任何您未更動過的部分。開關為開啟者為已被您停用的進程。

source: This setting allows you to see experimental values from some app variables.
es: Este ajuste te permite ver valores experimentales de algunas variables de la app.
es_419: Este ajuste te permite ver valores experimentales de algunas variables de la app.
fr: Cette paramètre vous permet de voir les données expérimentales de certaines variables de l'app.
it: Questa impostazione ti consente di visualizzare valori sperimentali da alcune variabili dell'app.
ja: この設定により、一部のアプリ変数の実験値を確認できるようになります。
ko: 이 설정은 일부 앱 변수에서 실험 값을 볼 수 있습니다.
ru: Это настройка разрешит тебе видеть экспериментальные значения из нескольких переменных приложения.
sk: Toto nastavenie vám umožňuje zobraziť experimentálne hodnoty z niektorých premenných hodnôt aplikácie.
sv: Med denna inställning kan du se experimentella värden från vissa appvariabler.
vi: Cài đặt này cho phép bạn xem các giá trị thử nghiệm từ một số biến ứng dụng.
zh_hans: 此设置允许您从某些应用程序变量中查看实验值。
zh_hant: 通過此設置，您可以查看某些App變數的實驗值。

source: This will personalize app startup pop-ups. Useful for debugging on Simulator or for betas.
es: Esto personalizará las ventanas emergentes de inicio de la aplicación. Útil para depurar en el simulador o para betas.
es_419: Esto personalizará las ventanas emergentes de inicio de la aplicación. Útil para depurar en el simulador o para betas.
fr: Ceci personnalisera les pop-ups au démarrage de l'app. Utile pour débogguer sur le simulateur ou pour les betas.
it: Questo personalizzerà i popup di avvio dell'app. Utile per il debug sul simulatore o per le beta.
ja: これにより、アプリの起動ポップアップがパーソナライズされます。 シミュレータまたはベータ版でのデバッグに役立ちます。
ko: 앱 시작 팝업을 개인화합니다. 시뮬레이터나 베타 디버깅할 때 유용합니다.
ru: Это будет персонализировать всплывающие окна при запуске приложения. Полезно для откладки на симуляторе или для бета-версий.
sk: Toto nastavenie vám umožňuje prispôsobiť si upozornenia aplikácie pri zapínaní. Užitočné pre debugovanie v Simulátore alebo pre beta verzie aplikácie.
sv: Detta anpassar popup-fönster vid appstart. Användbart för felsökning i simulatorn eller för betaversioner.
vi: Điều này sẽ cá nhân hóa thông báo bật lên khi khởi động ứng dụng. Hữu ích cho việc gỡ lỗi trên Trình mô phỏng (Simulator) hoặc cho các phiên bản thử nghiệm (beta).
zh_hans: 这将个性化应用程序启动弹出窗口。适用于模拟器或测试版的调试。
zh_hant: 這將客製化App啟動時的彈出視窗。對於在模擬器或測試版上除錯很有幫助。

source: To add a bookmark, select a custom location then tap the + button.
es: Para añadir un marcador, seleccione una ubicación personalizada y, a continuación, pulse el botón +.
es_419: Para añadir un marcador, seleccione una ubicación personalizada y, a continuación, pulse el botón +.
fr: Pour ajouter un favori, sélectionnez une localisation personnalisée et tapez sur le bouton +.
it: Per aggiungere un segnalibro, seleziona una posizione personalizzata quindi tocca il pulsante +.
ja: ブックマークを追加するには、追加したい場所を選択して、+ ボタンをタップします。
ko: 북마크를 추가하려면, 사용자 지정 위치를 선택한 다음 + 버튼을 누르세요.
ru: Чтобы добавить закладку, выделите любую локацию а затем тапните на кнопку +.
sk: Ak chcete pridať záložku, vyberte vlastnú lokáciu a potom stlačte tlačidlo +.
sv: Om du vill lägga till ett bokmärke väljer du en anpassad plats och trycker sedan på +-knappen.
vi: Để thêm dấu trang, hãy chọn vị trí bất kì rồi nhấn vào nút +.
zh_hans: 要添加书签，请选择一个自定义位置，然后点击+按钮。
zh_hant: 再選擇一個地點後按下＋按鈕，便能儲存此位置。

source: Translators
es: Traductores
es_419: Traductores
fr: Traducteurs
it: Traduttori
ja: 翻訳者
ko: 번역가
ru: Переводчики
sk: Prekladatelia
sv: Översättare
vi: Các dịch giả
zh_hans: 翻译人员
zh_hant: 翻譯者

source: Try again
es: Inténtalo de nuevo
es_419: Inténtalo de nuevo
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도하세요
ru: Попробуйте еще раз
sk: Skúste znova
sv: Försök igen
vi: Thử lại
zh_hans: 再试一次
zh_hant: 請再試一次

source: Understood
es: Entendido
es_419: Entendido
fr: Compris
it: Capito
ja: 理解しました
ko: 확인함
ru: Понял
sk: Rozumiem
sv: Förstått
vi: Đã hiểu
zh_hans: 理解
zh_hant: 已理解

source: Unsupervise
es: Quitar supervisión
es_419: Sin supervisión
fr: Désuperviser
ko: 기기 감독 비활성화
ru: Выключить Супервайз

source: Update Warnings
es: Actualizar avisos
es_419: Actualizar advertencias
fr: Avertissements de Mise à Jour
it: Avviso aggiornamento
ja: アップデートの警告
ko: 업데이트 경고
ru: Предупреждения об обновлении
sk: Upozornenia o Aktualizáciach
sv: Uppdatera varningar
vi: Cảnh báo cập nhật
zh_hant: 升級警示

source: WARNING
es: PRECAUCIÓN
es_419: ¡ADVERTENCIA¡
fr: ATTENTION
it: ATTENZIONE
ja: 警告
ko: 경고
ru: ПРЕДУПРЕЖДЕНИЕ
sk: UPOZORNENIE
sv: VARNING
vi: CẢNH BÁO
zh_hans: 警告
zh_hant: 警告

source: We collect some logs that are uploaded to our server for fixing bugs and adressing crash logs. The logs never contains any of your personal information, just your device type and the crash log itself. We also collect measurement information to see what was the most used in the app. You can choose if you want to prevent ANY data from being sent to our server.
es: Recopilamos algunos registros que se cargan en nuestro servidor para corregir errores y hacer frente a los registros de accidentes. Los registros nunca contienen información personal, sólo el tipo de dispositivo y el registro de fallos. También recopilamos información de medición para ver qué es lo que más se utiliza en la aplicación. Puedes elegir si quieres evitar que se envíe CUALQUIER dato a nuestro servidor.
es_419: Recopilamos algunos registros que se cargan en nuestro servidor para corregir errores y hacer frente a los registros de accidentes. Los registros nunca contienen información personal, sólo el tipo de dispositivo y el registro de fallos. También recopilamos información de medición para ver qué es lo que más se utiliza en la aplicación. Puedes elegir si quieres evitar que se envíe CUALQUIER dato a nuestro servidor.
fr: Nous collectons certains logs qui sont envoyés sur notre serveur afin de corriger les bogues et d'adresser les crashs. Ces logs ne contiennent jamais d'informations personnelles, seulement le type d'appareil et le problème en lui même. Nous recueillons également des informations de mesure pour savoir ce qui a été le plus utilisé dans l'application. Vous pouvez choisir d'empêcher l'envoi de TOUTES les données à notre serveur.
it: Raccogliamo alcuni registri che vengono caricati sul nostro server per correggere bug e risolvere i registri di arresti anomali. I registri non contengono mai le tue informazioni personali, solo il tipo di dispositivo e il registro degli arresti anomali. Raccogliamo anche informazioni sulle misurazioni per vedere quale è stato il più utilizzato nell'app. Puoi scegliere se vuoi impedire che QUALSIASI dato venga inviato al nostro server.
ja: 私たちは、バグを修正し、クラッシュログに対処するためにいくつかのログを収集し、サーバーに送信します。このログには、あなたの個人情報は一切含まれず、デバイスの種類とクラッシュログのみが含まれます。また、アプリ内で何が最も使用されたかを確認するための利用状況も収集します。サーバーに送信されるデータは自分で選択することができます。
ko: 버그를 수정하고 충돌 로그를 해결하기 위해 서버에 업로드된 로그를 수집합니다. 로그에는 개인 정보가 포함되지 않으며, 기종 정보와 충돌 로그 자체만 포함됩니다. 또한 앱에서 가장 많이 사용되는 기능을 확인하기 위해 측정 정보를 수집합니다. 데이터가 서버로 전송되는 것을 원치 않으면 거절할 수 있습니다.
ru: Мы собираем некоторые логи которые загружаются на наш сервер для фикса багов и изучения краш логов. Логи никогда не содержат любую вашу личную информацию, ваше устройство просто пишет краш лог само. Мы также собираем информацию о том что вы использовали чаще всего чтобы увидеть что наиболее используемое в приложении. Вы можете выбрать, хотите ли вы запретить отправку ЛЮБЫХ данных на наш сервер.
sk: Zbierame niekoľko log súborov, ktoré sú nahrávané na náš server na opravu chýb a riešenie problémov. Log súbory nikdy neobsahujú žiadne vaše osobné informácie, iba typ vášho zariadenia a samotný súbor log zlyhania. Zhromažďujeme tiež informácie, aby sme zistili, čo bolo v aplikácii najpoužívanejšie. Môžete si vybrať, či chcete zabrániť odosielaniu AKÝCHKOĽVEK údajov na náš server.
sv: Vi samlar in vissa loggar som laddas upp till vår server för att åtgärda buggar och hantera kraschloggar. Loggarna innehåller aldrig någon personlig information om dig, bara din enhetstyp och själva kraschloggen. Vi samlar också in mätinformation för att se vad som användes mest i appen. Du kan välja om du vill förhindra att ALL data skickas till vår server.
vi: Chúng tôi thu thập một số nhật ký được tải lên máy chủ của chúng tôi để sửa lỗi và giải quyết các nhật ký sự cố (crash logs). Nhật ký không bao giờ chứa bất kỳ thông tin cá nhân nào của bạn, chỉ loại thiết bị của bạn và nhật ký sự cố. Chúng tôi cũng thu thập thông tin đo lường để xem nội dung nào được sử dụng nhiều nhất trong ứng dụng. Bạn có thể chọn nếu bạn muốn ngăn BẤT KỲ dữ liệu nào được gửi đến máy chủ của chúng tôi.
zh_hans: 我们收集一些上传到服务器的日志，用于修复错误和处理崩溃日志。日志从不包含您的任何个人信息，只包含您的设备类型和崩溃日志本身。我们还收集测量信息，以查看应用程序中最常用的内容。您可以选择是否要阻止任何数据发送到我们的服务器。
zh_hant: 我們收集一些上傳到我們伺服器的日誌，用於修復錯誤和解決崩潰日誌。日誌絕不包含您的任何個人訊息，僅包含您的裝置類型和崩潰日誌本身。我們還收集測量信息，以了解應用程式中最常使用的內容。您可以選擇是否要阻止任何資料發送到我們的伺服器。

source: Welcome to Geranium Beta Testing Program
es: Bienvenido al programa de pruebas beta de Geranium
es_419: Bienvenido al programa de pruebas beta de Geranium
fr: Bienvenue sur le programme de test beta de Geranium
it: Benvenuti nel programma di beta testing di Geranium
ja: Geraniumのベータテストへようこそ
ko: Geranium 베타 테스트 프로그램에 오신 것을 환영합니다.
ru: Добро пожаловать в программу бета тестирования Geranium
sk: Vitajte v Geranium Beta skušobnom programe
sv: Välkommen till betatestprogrammet för Geranium
vi: Chào mừng đến với Chương trình thử nghiệm Geranium Beta
zh_hant: 歡迎使用 Geranium(天竺葵) Beta 計畫

source: Welcome to Geranium, a toolbox for TrollStore that allows you to disable some daemons, simulate your location, clean your phone's storage and other. We need to configure a few things before you can use the app. This will only take a minute. You will still be able to change the settings later.
es: Bienvenido a Geranium, una toolbox para TrollStore que te permite desactivar algunos ”daemons”, simular tu ubicación, limpiar el almacenamiento de tu teléfono y otras cosas. Necesitamos configurar algunas cosas antes de que puedas usar la aplicación. Esto sólo te llevará un minuto. Podrás cambiar la configuración más tarde.
es_419: Bienvenido a Geranium, una caja de herramientas para TrollStore que te permite desactivar algunos daemons, simular tu ubicación, limpiar el almacenamiento de tu teléfono y otras cosas. Necesitamos configurar algunas cosas antes de que puedas usar la aplicación. Esto sólo te llevará un minuto. Podrás cambiar la configuración más tarde.
fr: Bienvenue sur Geranium, un véritable couteau suisse pour TrollStore qui vous permet de désactiver certains daemons, simuler une fausse localisation, nettoyer votre stockage et plus. Nous devons configurer plusieurs choses ensembles avant que vous puissiez utiliser l'app. Cela ne prendra qu'une minute. Vous pourrez toujours changer ces paramètres plus tard.
it: Benvenuto in Geranium, un toolbox per TrollStore che ti permette di disabilitare alcuni daemon, simulare la tua posizione, pulire la memoria del tuo telefono e altro. Dobbiamo configurare alcune cose prima di poter utilizzare l'app. Ci vorrà solo un minuto. Potrai comunque modificare le impostazioni in seguito.
ja: Geranium へようこそ。これは、一部のデーモンを無効にしたり、位置情報をシミュレートしたり、携帯電話のストレージをクリーンアップしたりできる TrollStore のツールボックスです。 アプリを使用する前に、いくつかの設定を行う必要があります。 これには 1 分しかかかりません。 設定は後で変更することもできます。
ko: 데몬을 비활성화하고, 모의 위치를 설정하고, 휴대폰의 저장 공간을 청소할 수 있는 TrollStore의 도구 상자인 Geranium에 오신 것을 환영합니다. 앱을 사용하기 전에 몇 가지를 구성해야 합니다. 1분밖에 걸리지 않습니다. 추후에도 설정을 변경할 수 있습니다.
ru: Добро пожаловать в Geranium - toolbox для TrollStore, позволяющий отключать определенные процессы, симулировать твою локацию, очищать лишнее место на твоем телефоне и много еще чего. Мы должны настроить несколько вещей прежде ты сможешь использовать приложение. Это займет только минуту. Ты также сможешь поменять настройки позже
sk: Vitajte v Geranium, aplikácií s nástrojmi pre TrollStore, ktorá vám umožnuje vypnúť niektoré daemons, simulovať vašu polohu, uvoľnit úložisko telefónu a iné. Pred použitím aplikácie musíme nakonfigurovať niekoľko vecí. Bude to trvať len minútu. Tieto nastavenia budete môcť zmeniť aj neskôr.
sv: Välkommen till Geranium, en verktygslåda för TrollStore som låter dig inaktivera vissa daemons, simulera din plats, rensa din telefons lagring och annat. Vi behöver konfigurera några saker innan du kan använda appen. Detta tar bara en minut. Du kommer fortfarande att kunna ändra inställningarna
vi: Chào mừng bạn đến với Geranium, một công cụ dành cho TrollStore cho phép bạn vô hiệu hóa một số daemon, mô phỏng vị trí của bạn, dọn dẹp bộ nhớ điện thoại của bạn và các thứ khác. Chúng tôi cần định cấu hình một số thứ trước khi bạn có thể sử dụng ứng dụng. Việc này sẽ chỉ mất một phút. Bạn vẫn có thể thay đổi các cài đặt sau.
zh_hans: 欢迎来到Geranium，这是一个TrollStore的工具箱，允许您禁用一些守护进程，模拟您的位置，清理手机的存储空间等。在您使用该应用程序之前，我们需要配置一些东西。这只需要一分钟。以后可以随时更改。
zh_hant: 歡迎使用 Geranium：一個 TrollStore 的工具箱。Geranium 可讓您停用某些進程、模擬您的定位、清理手機儲存空間等。 在您使用應用程式之前，我們需要先設置一些東西。這只需要一分鐘。您稍後仍然可以更改這些設定。

source: Welcome!
es: Bienvenido!
es_419: ¡Bienvenido!
fr: Bienvenue !
it: Benvenuto!
ja: ようこそ！
ko: 환영합니다!
ru: Добро пожаловать!
sk: Vitajte!
sv: Välkommen!
vi: Chào mừng!
zh_hans: 欢迎！
zh_hant: 歡迎！

source: When a new update is published, you will receive a pop-up on app launch asking you if you want to update. You can prevent this from hapenning
es: Cuando se publique una nueva actualización, aparecerá una ventana emergente al iniciar la aplicación preguntándole si desea actualizarla. Puedes evitar que esto ocurra.
es_419: Cuando se publique una nueva actualización, aparecerá una ventana emergente al iniciar la aplicación preguntándole si desea actualizarla. Puedes evitar que esto ocurra.
fr: Lors-qu'une nouvelle mise à jour de l'app est publiée, vous recevrez un pop up au démarrage de l'app qui vous demandera si vous souhaitez mettre à jour. Vous pouvez configurer cela à votre guise.
it: Quando viene pubblicato un nuovo aggiornamento, riceverai un pop-up all'avvio dell'app che ti chiederà se desideri aggiornare. Puoi evitare che ciò accada
ja: 新しいアップデートが公開されると、アプリの起動時にアップデートするかどうかを尋ねるポップアップが表示されます。 表示しないようにすることもできます
ko: 새 업데이트가 출시되면, 앱 실행 시 업데이트 팝업이 표시됩니다. 이것을 비활성화할 수 있습니다.
ru: Когда новое обновление будет опубликовано, ты получишь всплывающее окно при запуске приложения, которое спросит тебя хочешь ли ты установить обновление. Вы можете запретить это.
sk: Keď je zverejnená nová aktualizácia, pri spustení aplikácie sa zobrazí upozornenie s otázkou, či chcete aktualizovať. Môžete zabrániť zobrazovaniu tohoto upozornenia.
sv: När en ny uppdatering publiceras får du ett popup-fönster när appen startas där du tillfrågas om du vill uppdatera. Du kan förhindra att detta händer
vi: Khi một bản cập nhật mới được xuất bản, bạn sẽ nhận được một thông báo khi khởi chạy ứng dụng để xác định rằng bạn có muốn cập nhật hay không. Bạn có thể ngăn điều này xảy ra.
zh_hans: 当发布新的更新时，您将在应用程序启动时收到一个弹出窗口，询问您是否要更新。你可以防止这种情况发生
zh_hant: 當有更新發佈時，您將在應用程式啟動時收到一個詢問您是否要更新App的彈窗。您可以停用此彈窗功能。

source: You might want to quit and go back in the app.
es: Puede que quieras salir y volver a la aplicación.
es_419: Puede que quieras salir y volver a la aplicación.
fr: Vous devriez peut-être quitter et retourner sur l'app.
it: Vorresti uscire e tornare nell'app.
ja: 一度アプリを終了し、再度開いてみてください。
ko: 종료하고 앱으로 돌아가고 싶을 수도 있습니다.
ru: Ты может быть захочешь выйти и вернуться обратно в приложение.
sk: Zvážte reštartovanie aplikácie.
sv: Du kanske vill avsluta och gå tillbaka till appen.
vi: Bạn có thể thoát và quay lại ứng dụng.
zh_hant: 請關閉後再開啟此App一次。

source: A list of daemons and what they do
fr: Une liste de daemons et leur utilité
sv: En lista över daemons och vad de gör
vi: Danh sách các daemon và việc chúng làm

source: A list of daemons you could disable
fr: Une liste des daemons que vous pouvez désactiver
sv: En lista över daemons som du kan inaktivera
vi: Danh sách các daemon bạn có thể tắt

source: Add a New Path
fr: Ajouter un nouveau chemin
sv: Lägg till en ny sökväg

source: Additional Help
fr: Aide supplémentaire
sv: Extra hjälp

source: Alphabetical
es_419: Por orden alfabético
fr: Alphabétique
it: Alfabetico
ja: アルファベット順
ko: 가나다순
ru: Алфавитный
sv: Alfabetisk
vi: Theo thứ tự ABC
zh_hans: 按字母顺序的
zh_hant: 依照字母順序排列

source: App Icon
fr: Icône de l'app
it: Icona app
ja: アプリアイコン
ko: 앱 아이콘
ru: Иконка приложения
sk: Ikona Aplikácie
sv: App-ikon
vi: Biểu tượng ứng dụng

source: App Language
fr: Langue de l'app
sv: App språk
vi: Ngôn ngữ ứng dụng

source: Apps Leftover Caches
es_419: Cachés sobrantes de aplicaciones
fr: Caches restants d'apps
it: Cache residue delle applicazioni
ja: アプリの残りキャッシュ
ko: 앱 남은 캐시
ru: Оставшиеся кэши приложений
sk: Zvyšné Caches Aplikácií
sv: Överblivna cacheminnen i appar
vi: Bộ nhớ đệm còn sót lại của ứng dụng

source: Bouquet
fr: Bouquez
ko: 부케
ru: Букет

source: by c22dev
es_419: por c22dev
fr: par c22dev
ko: 제작자 : c22dev
ru: от c22dev
sk: od c22dev
sv: av c22dev
vi: bởi c22dev

source: by PhucDo
es_419: por PhucDo
fr: par PhucDo
ko: 제작자 : PhucDo
ru: от PhucDo
sk: od PhucDo
sv: av PhucDo
vi: bởi PhucDo

source: Bye ScreenTime !
es_419: ¡Adiós ScreenTime !
fr: Au revoir Temps d'Écran !
ja: ScreenTimeよ、さらば！
ko: 스크린타임 제거 !
ru: Прощай Экранное Время!
sk: Zbohom, Čas pred obrazovkou!
sv: Hej då ScreenTime!
vi: Tạm biệt ScreenTime !

source: ByeTime allows you to completly disable Screen Time, iCloud or not.
es_419: ByeTime le permite desactivar completamente el Tiempo de Pantalla, iCloud o no.
fr: ByeTime vous permet de complètement désactiver Temps d'Écran, iCloud ou non.
it: ByeTime acconsente di disabilitare completamente lo ScreenTime, con iCloud o senza.
ja: ByeTimeを使用するとスクリーンタイムを完全に無効化出来ます。
ko: ByeTime을 사용하면 스크린 타임, iCloud를 완전히 비활성화할 수 있습니다.
ru: ByeTime разрешает вам окончательно выключить Экранное Время, даже если у вас iCloud.
sk: ByeTime vám umožňuje úplne vypnúť Čas pred obrazovkou, iCloud alebo nie.
sv: Med ByeTime kan du helt inaktivera skärmtid, iCloud eller inte.
vi: ByeTime cho phép bạn tắt hoàn toàn Screen Time, iCloud hay không.

source: ByeTime Settings
es_419: Configuración de ByeTime
fr: Paramètres ByeTime
it: Impostazioni ByeTime
ja: ByeTimeの設定
ko: 스크린타임 제거 설정
ru: Настройки ByeTime
sk: Nastavenia ByeTime
sv: ByeTime Inställningar
vi: Cài đặt ByeTime

source: Calculate Cleaning Size
fr: Calculer la taille du nettoyage
sv: Beräkna rengöringsstorlek

source: Calculate File Size
fr: Calculer la taille des fichiers
sv: Beräkna filstorlek

source: Cancel
fr: Annuler
sv: Avbryt

source: Cleaner File Sizes
fr: Tailles de fichiers du nettoyeur
sv: Renare filstorlekar

source: Cleaner Settings
fr: Paramètres du Nettoyeur
it: Impostazioni del pulitore
ja: クリーナー設定
sk: Nastavenia Nástroju na Čistenie
sv: Inställningar för Cleaner
vi: Cài đặt sạch hơn

source: Clear
fr: Effacer
sv: klar

source: Custom Paths
fr: Chemins Personnalisés
sv: Anpassade stigar

source: Default
es_419: Por defecto
fr: Par Défaut
ko: 일반
ru: По умолчанию
sk: Predvolené
vi: Mặc định

source: Default Tab
fr: Onglet par Défaut
sv: Standardflik
